Repository: mikekazakov/nimble-commander
Catalog: Source/NimbleCommander/NimbleCommander/States/FilePanels/FilePanelsQuickSearch.xcstrings
Source language: en
Languages: ru

source: %1$@ matches | %2$@
ru: %1$@ совпадений | %2$@

source: 1 match | %@
ru: 1 совпадение | %@

source: 2 matches | %@
ru: 2 совпадения | %@

source: 3 matches | %@
ru: 3 совпадения | %@

source: 4 matches | %@
ru: 4 совпадения | %@

source: 5 matches | %@
ru: 5 совпадений | %@

source: 6 matches | %@
ru: 6 совпадений | %@

source: 7 matches | %@
ru: 7 совпадений | %@

source: 8 matches | %@
ru: 8 совпадений | %@

source: 9 matches | %@
ru: 9 совпадений | %@

source: Not found | %@
ru: Не найдено | %@
